from serpsage.text.tokenize import tokenize

print(
    tokenize(
        "花譜4th Album「寓話」。 これは、にほんのどこかにある「喪失」と「獲得」の物語。 1年9ヶ月ぶりとなる花譜の4th ALBUM「寓話」は、活動初期から楽曲を共に創造してきた盟友・カンザキイオリの神椿からの卒業を経てリリースされる、新体制となってか ら初のアルバム作品です。 LINE UP LINE UP このページの商品は受注生産です 【受注期間】 2024年 11/18（月）13:00 〜 12/24（月）13:00 通常販売：12/25(水)12:00 準備数に達した場合、期間内でも受注を締め切らせていただきます。 予めご了承ください。 ※ 生産可能数によっては再販売を行う可能性がある商品です。 再販売を行う際は、 公式LINE にてお知らせいたします。 【お届け時期】 12月25日以降順次発送 ※一度に複数の商品をご注文された場合、お届け日が一番遅い商品に合わせて発送されます。 お届け日をご確認の上、購入をお願いいたします。 遠方へのお届けや、輸送状況によりお届け日が変動する可能性がございます。 予めご了承ください 「寓話α」（通常盤） ¥5,000 こ れは、にほんのどこかにある「喪失」と「獲得」の物語。"
    )
)
